/* Class = "NSMenuItem"; title = "View"; ObjectID = "1VH-SS-9hP"; */
"1VH-SS-9hP.title" = "显示";

/* Class = "NSMenuItem"; title = "Gemini"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Gemini";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1b7-l0-nxx"; */
"1b7-l0-nxx.title" = "查找";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "1bX-J1-DbC"; */
"1bX-J1-DbC.title" = "Debug";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "2OM-vl-bLk"; */
"2OM-vl-bLk.title" = "Debug";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "转换";

/* Class = "NSMenuItem"; title = "More MacPaw Products"; ObjectID = "2wM-ke-kTg"; */
"2wM-ke-kTg.title" = "更多 MacPaw 产品";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3IN-sU-3Bg"; */
"3IN-sU-3Bg.title" = "拼写";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3rS-ZA-NoH"; */
"3rS-ZA-NoH.title" = "语音";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "4EN-yA-p0u"; */
"4EN-yA-p0u.title" = "查找";

/* Class = "NSMenuItem"; title = "Quit Gemini"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "退出 Gemini";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "5QF-Oa-p0T"; */
"5QF-Oa-p0T.title" = "编辑";

/* Class = "NSMenuItem"; title = "About Gemini"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "关于 Gemini";

/* Class = "NSMenuItem"; title = "Similar Files"; ObjectID = "5wH-Oh-d4z"; */
"5wH-Oh-d4z.title" = "类似文件";

/* Class = "NSMenuItem"; title = "Selected"; ObjectID = "69a-rS-NeN"; */
"69a-rS-NeN.title" = "所选";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "重做";

/* Class = "NSMenuItem"; title = "Scan"; ObjectID = "70a-nn-3SB"; */
"70a-nn-3SB.title" = "扫描";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "78Y-hA-62v"; */
"78Y-hA-62v.title" = "自动纠正拼写";

/* Class = "NSMenuItem"; title = "Exact Duplicates"; ObjectID = "8J9-bA-BE1"; */
"8J9-bA-BE1.title" = "完全重复项";

/* Class = "NSMenuItem"; title = "Print Achievements"; ObjectID = "8eg-Qs-O0q"; */
"8eg-Qs-O0q.title" = "打印成就";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "9ic-FL-obx"; */
"9ic-FL-obx.title" = "替换";

/* Class = "NSMenuItem"; title = "Duplicates"; ObjectID = "9ov-eL-Ru4"; */
"9ov-eL-Ru4.title" = "重复项";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "9yt-4B-nSM"; */
"9yt-4B-nSM.title" = "智能拷贝/粘贴";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "主菜单";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "偏好设置…";

/* Class = "NSMenuItem"; title = "Detailed Scan Results"; ObjectID = "DG0-1x-tKu"; */
"DG0-1x-tKu.title" = "详细扫描结果";

/* Class = "NSMenuItem"; title = "Scan for Duplicates"; ObjectID = "Dir-T7-abK"; */
"Dir-T7-abK.title" = "扫描查找重复项";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "Dv1-io-Yv7"; */
"Dv1-io-Yv7.title" = "拼写和语法";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "帮助";

/* Class = "NSMenuItem"; title = "Gemini Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Gemini 帮助";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "FeM-D8-WVr"; */
"FeM-D8-WVr.title" = "替换";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "HFQ-gK-NFA"; */
"HFQ-gK-NFA.title" = "文本替换";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "HFo-cy-zxI"; */
"HFo-cy-zxI.title" = "显示拼写和语法";

/* Class = "NSMenuItem"; title = "Print Key View Loop"; ObjectID = "Hsr-Rj-vcA"; */
"Hsr-Rj-vcA.title" = "Print Key View Loop";

/* Class = "NSMenuItem"; title = "Put Back All"; ObjectID = "Iha-60-f4n"; */
"Iha-60-f4n.title" = "全部还原";

/* Class = "NSMenuItem"; title = "Add Scan Locations…"; ObjectID = "Ji5-EU-BeU"; */
"Ji5-EU-BeU.title" = "添加扫描位置…";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "KC5-bu-NEM"; */
"KC5-bu-NEM.title" = "快速查看";

/* Class = "NSMenuItem"; title = "Raise Exception"; ObjectID = "KEJ-07-IUc"; */
"KEJ-07-IUc.title" = "Raise Exception";

/* Class = "NSMenuItem"; title = "Rate Gemini_no_trans"; ObjectID = "KRk-mN-Dxs"; */
"KRk-mN-Dxs.title" = "Rate Gemini_no_trans";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "显示全部";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "前置全部窗口";

/* Class = "NSMenu"; title = "Go"; ObjectID = "Lu8-Yv-wIe"; */
"Lu8-Yv-wIe.title" = "前往";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "ME6-eH-hlI"; */
"ME6-eH-hlI.title" = "关闭";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "NMo-om-nkz"; */
"NMo-om-nkz.title" = "服务";

/* Class = "NSMenuItem"; title = "Removal Summary"; ObjectID = "NZ6-8h-9Yp"; */
"NZ6-8h-9Yp.title" = "移除摘要";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "最小化";

/* Class = "NSMenuItem"; title = "Hide Gemini"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "隐藏 Gemini";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "OwM-mh-QMV"; */
"OwM-mh-QMV.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Oyz-dy-DGm"; */
"Oyz-dy-DGm.title" = "停止朗读";

/* Class = "NSMenuItem"; title = "Stop Removing"; ObjectID = "P2k-v0-zwq"; */
"P2k-v0-zwq.title" = "停止移除";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "Pw6-b6-Siu"; */
"Pw6-b6-Siu.title" = "选择";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "缩放";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "全选";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "S0p-oC-mLd"; */
"S0p-oC-mLd.title" = "跳到所选内容";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "窗口";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "首字母大写";

/* Class = "NSMenuItem"; title = "Rescan…"; ObjectID = "UL9-w9-EPH"; */
"UL9-w9-EPH.title" = "重新扫描…";

/* Class = "NSMenu"; title = "View"; ObjectID = "VYS-Np-vMF"; */
"VYS-Np-vMF.title" = "显示";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Select Duplicate"; ObjectID = "Vfd-RX-E5a"; */
"Vfd-RX-E5a.title" = "选择重复项";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "编辑";

/* Class = "NSMenuItem"; title = "Start Over"; ObjectID = "WZS-so-ljB"; */
"WZS-so-ljB.title" = "重新开始";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "WeT-3V-zwk"; */
"WeT-3V-zwk.title" = "粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "Wx8-S4-iME"; */
"Wx8-S4-iME.title" = "移除";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "XAt-AE-cwg"; */
"XAt-AE-cwg.title" = "前往\n";

/* Class = "NSMenuItem"; title = "as Grid View"; ObjectID = "XY1-FD-L04"; */
"XY1-FD-L04.title" = "作为网格视图";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "Xz5-n4-O0W"; */
"Xz5-n4-O0W.title" = "查找…";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "YEy-JH-Tfz"; */
"YEy-JH-Tfz.title" = "查找和替换…";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "Ynk-f8-cLZ"; */
"Ynk-f8-cLZ.title" = "开始朗读";

/* Class = "NSMenuItem"; title = "Show Photos Cleaning Tutorial"; ObjectID = "Z2z-F7-ixk"; */
"Z2z-F7-ixk.title" = "Show Photos Cleaning Tutorial";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "窗口";

/* Class = "NSMenuItem"; title = "Suggest a Feature"; ObjectID = "asg-Wq-2Qa"; */
"asg-Wq-2Qa.title" = "推荐功能";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "buJ-ug-pKt"; */
"buJ-ug-pKt.title" = "使用所选内容进行查找";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "转换";

/* Class = "NSMenu"; title = "Duplicates"; ObjectID = "cYG-hI-gtr"; */
"cYG-hI-gtr.title" = "重复项";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "cwL-P1-jid"; */
"cwL-P1-jid.title" = "智能链接";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "变为小写";

/* Class = "NSMenuItem"; title = "Scan Summary"; ObjectID = "dJL-uo-jtS"; */
"dJL-uo-jtS.title" = "扫描摘要";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "撤销";

/* Class = "NSMenuItem"; title = "Contact Support"; ObjectID = "emx-Z0-Tde"; */
"emx-Z0-Tde.title" = "联系技术支持";

/* Class = "NSMenuItem"; title = "Debug Activity"; ObjectID = "fGf-QU-CnE"; */
"fGf-QU-CnE.title" = "Debug Activity";

/* Class = "NSMenuItem"; title = "Debug Analytics"; ObjectID = "fJU-AK-3aP"; */
"fJU-AK-3aP.title" = "Debug Analytics";

/* Class = "NSMenu"; title = "Scan"; ObjectID = "frw-zb-AMu"; */
"frw-zb-AMu.title" = "扫描";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "hQb-2v-fYv"; */
"hQb-2v-fYv.title" = "智能引号";

/* Class = "NSMenuItem"; title = "Export Equivalences JSON…"; ObjectID = "hlp-eg-BC1"; */
"hlp-eg-BC1.title" = "Export Equivalences JSON…";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "hz2-CU-CR7"; */
"hz2-CU-CR7.title" = "立即检查文稿";

/* Class = "NSMenu"; title = "Services"; ObjectID = "hz9-B4-Xy5"; */
"hz9-B4-Xy5.title" = "服务";

/* Class = "NSMenuItem"; title = "Export Selected Duplicates…"; ObjectID = "jhJ-G6-q02"; */
"jhJ-G6-q02.title" = "导出所选重复项...";

/* Class = "NSMenuItem"; title = "Provide Feedback…"; ObjectID = "jrn-Eb-zxq"; */
"jrn-Eb-zxq.title" = "提供反馈…";

/* Class = "NSMenuItem"; title = "Show Welcome Tutorial..."; ObjectID = "lHB-m1-iWl"; */
"lHB-m1-iWl.title" = "显示欢迎教程...";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "mK6-2p-4JG"; */
"mK6-2p-4JG.title" = "检查拼写和语法";

/* Class = "NSMenuItem"; title = "Crash Me"; ObjectID = "ooN-LE-Y6L"; */
"ooN-LE-Y6L.title" = "Crash Me";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "删除";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "q09-fT-Sye"; */
"q09-fT-Sye.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "rbD-Rh-wIN"; */
"rbD-Rh-wIN.title" = "键入时检查拼写";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "rgM-f4-ycn"; */
"rgM-f4-ycn.title" = "智能破折号";

/* Class = "NSMenuItem"; title = "as List View"; ObjectID = "rpd-6a-3l6"; */
"rpd-6a-3l6.title" = "作为列表视图";

/* Class = "NSMenuItem"; title = "Stop Scan"; ObjectID = "rqu-cH-ljM"; */
"rqu-cH-ljM.title" = "停止扫描";

/* Class = "NSMenuItem"; title = "Reset Cleaning Limitation"; ObjectID = "sWw-Xs-ALs"; */
"sWw-Xs-ALs.title" = "Reset Cleaning Limitation";

/* Class = "NSMenuItem"; title = "Tell a Friend…"; ObjectID = "smj-LG-15u"; */
"smj-LG-15u.title" = "告诉朋友";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "tRr-pd-1PS"; */
"tRr-pd-1PS.title" = "数据检测器";

/* Class = "NSMenuItem"; title = "License Agreement…"; ObjectID = "trI-ZH-2B3"; */
"trI-ZH-2B3.title" = "许可证协议...";

/* Class = "NSMenu"; title = "Gemini 2"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Gemini 2";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "剪切";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "变为大写";

/* Class = "NSMenuItem"; title = "Subscribe..."; ObjectID = "wpF-MB-ipF"; */
"wpF-MB-ipF.title" = "订阅...";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "帮助";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "xrE-MZ-jX0"; */
"xrE-MZ-jX0.title" = "语音";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "z6F-FW-3nz"; */
"z6F-FW-3nz.title" = "显示替换";
